{"Nú verður sæti forseta lýðveldisins laust eða hann getur ekki gegnt störfum um sinn vegna dvalar erlendis, sjúkleika eða af öðrum ástæðum, og skulu þá forsætisráðherra, forseti[MAYBE-SPLIT]Alþingis og forseti hæstaréttar fara með forsetavald.": false, "Forseti[MAYBE-SPLIT]Alþingis stýrir fundum þeirra.": false, "Forseti verður leystur frá embætti, áður en kjörtíma hans er lokið, ef það er samþykkt með meiri hluta atkvæða við þjóðaratkvæðagreiðslu, sem til er stofnað að kröfu Alþingis, enda hafi hún hlotið fylgi 3/4 hluta þingmanna[MAYBE-SPLIT]Þjóðaratkvæðagreiðslan skal þá fara fram innan tveggja mánaða, frá því að krafan um hana var samþykkt á Alþingi, og gegnir forseti eigi störfum, frá því að Alþingi gerir samþykkt sína, þar til er úrslit þjóðaratkvæðagreiðslunnar eru kunn.": true, "Fundir[MAYBE-SPLIT]Alþingis skulu haldnir í heyranda hljóði.": false, "Ef maður notar í atvinnuvegi sínum röng mælitæki eða vogaráhöld í því skyni að blekkja aðra í viðskiptum, þá varðar það fangelsi allt að 2 árum[MAYBE-SPLIT]Sé sökin stórfelld, og eins ef manni verður slíkt á oftar, má þyngja hegningu allt að 6 ára fangelsi.": true, "Ef maður raskar öryggi járnbrautarvagna, skipa, loftfara, bifreiða eða annarra slíkra farar- eða flutningatækja, eða umferðaröryggi á alfaraleiðum, án þess að verknaður hans varði við 165. gr., þá skal hann sæta fangelsi allt að 6 árum[MAYBE-SPLIT]Sama gildir ef raskað er öryggi botnfastra mannvirkja á landgrunninu.": true}