Repository: althingi-net/lagasafn-xml
Catalog: web/locale/*/LC_MESSAGES/django.po
Languages: is

source: Description
is: Lýsing

source: Published Date
is: Dagsetning

source: Up 1 pixel
is: Upp 1 punkt

source: Down 1 pixel
is: Niður 1 punkt

source: Open original
is: Upprunaskjal

source: Open in editor
is: Opna í ritli

source: Hide subart numbers
is: Fela númer málsgreina

source: Show subart numbers
is: Sýna númer málsgreina

source: Close all
is: Loka öllu

source: Open all
is: Opna allt

source: Approved laws since publication of codex:
is: Samþykkt lög eftir útgáfu lagasafns:

source: Bills affecting the law:
is: Frumvörp til breytinga á lögunum:

source: Enter search text...
is: Stimplaðu inn leitartexta...

source: Search
is: Leit

source: Total law count
is: Heildarfjöldi laga

source: Empty law count
is: Fjöldi tómra laga

source: Non-empty law count
is: Fjöldi laga með efni

source: Name
is: Nafn

source: Ch.
is: Ka.

source: Art.
is: Gr.

source: Status
is: Staða

source: OK
is: Í lagi

source: No results
is: Engar niðurstöður

source: Sort by relevance
is: Raða eftir vægi

source: Sort alphabetically
is: Raða í stafrófsröð

source: Sort by law number
is: Raða skv. laganúmeri

source: Error
is: Villa

source: Clause not found
is: Klausa fannst ekki

source: Not implemented yet
is: Virkni ekki enn tilbúin

source: Legal Codex
is: Lagasafn

source: Content Search
is: Efnisleit

source: Adverts
is: Stjórnartíðindi
