{"Nú verður sæti forseta lýðveldisins laust eða hann getur ekki gegnt störfum um sinn vegna dvalar erlendis, sjúkleika eða af öðrum ástæðum, og skulu þá forsætisráðherra, forseti[MAYBE-SPLIT]Alþingis og forseti hæstaréttar fara með forsetavald.": false, "Forseti[MAYBE-SPLIT]Alþingis stýrir fundum þeirra.": false, "Forseti verður leystur frá embætti, áður en kjörtíma hans er lokið, ef það er samþykkt með meiri hluta atkvæða við þjóðaratkvæðagreiðslu, sem til er stofnað að kröfu Alþingis, enda hafi hún hlotið fylgi 3/4 hluta þingmanna[MAYBE-SPLIT]Þjóðaratkvæðagreiðslan skal þá fara fram innan tveggja mánaða, frá því að krafan um hana var samþykkt á Alþingi, og gegnir forseti eigi störfum, frá því að Alþingi gerir samþykkt sína, þar til er úrslit þjóðaratkvæðagreiðslunnar eru kunn.": true, "Fundir[MAYBE-SPLIT]Alþingis skulu haldnir í heyranda hljóði.": false, "Ef maður notar í atvinnuvegi sínum röng mælitæki eða vogaráhöld í því skyni að blekkja aðra í viðskiptum, þá varðar það fangelsi allt að 2 árum[MAYBE-SPLIT]Sé sökin stórfelld, og eins ef manni verður slíkt á oftar, má þyngja hegningu allt að 6 ára fangelsi.": true, "Ef maður raskar öryggi járnbrautarvagna, skipa, loftfara, bifreiða eða annarra slíkra farar- eða flutningatækja, eða umferðaröryggi á alfaraleiðum, án þess að verknaður hans varði við 165. gr., þá skal hann sæta fangelsi allt að 6 árum[MAYBE-SPLIT]Sama gildir ef raskað er öryggi botnfastra mannvirkja á landgrunninu.": true, "Öflun, rekstur og leigu fólksbifreiða[MAYBE-SPLIT]Sama á við um sendi-, vöru- og torfærubifreiðar með leyfða heildarþyngd 5.000 kg eða minna sem ekki uppfylla skilyrði um burðargetu og lengd farmrýmis er ráðherra setur í reglugerð.": true, "Endurgreiðslan skal gerð á grundvelli framlagðra reikninga, eigi sjaldnar en á tveggja mánaða fresti[MAYBE-SPLIT]Jafnframt skal endurgreiða eigendum íbúðarhúsnæðis 60% þess virðisaukaskatts sem þeir hafa greitt af vinnu manna við endurbætur eða viðhald þess.": true, "Þá fjárhæð sem hlutafélög, sbr. 1. tölul. 1. mgr. 2. gr., og félög og samlög sem falla undir 2. tölul. 1. mgr. 2. gr. hafa fengið greidda í arð skv. 4. tölul. C-liðar 7. gr. af hlutum og hlutabréfum í félögum er greinir í 1. tölul. 1. mgr. 2. gr., sbr. XII. kafla laga nr. 2/1995, um hlutafélög, og laga nr. 138/1994, um einkahlutafélög[MAYBE-SPLIT]Sama gildir um fjárhæð sem félög í sömu félagaformum sem skattskyld eru skv. 7. tölul. 3. gr. og eru heimilisföst í öðru aðildarríki á Evrópska efnahagssvæðinu, aðildarríki stofnsamnings Fríverslunarsamtaka Evrópu eða í Færeyjum hafa fengið greidda í arð.": true, "Þegar staðreyna skal starfshlutfall hins tryggða sem tilgreint er í vottorði vinnuveitanda skv. 1. mgr. skal Vinnumálastofnun meðal annars líta til þess hvort laun hins tryggða hafi verið í samræmi við tilgreint starfshlutfall á ávinnslutímabilinu og skal þá miða við ákvæði gildandi kjarasamnings í viðkomandi starfsgrein á því svæði sem hinn tryggði starfaði[MAYBE-SPLIT]Þegar um er að ræða launamann sem starfar hjá eigin félagi, svo sem einkahlutafélagi eða samlagsfélagi, skal miða við reglur ríkisskattstjóra, sbr. b-lið 3. gr., um reiknað endurgjald í viðkomandi starfsgrein.": true, "Við innlögn rekstrarleyfis á leyfishafi ekki rétt á endurgreiðslu hluta gjalds sem greitt var fyrir rekstrarleyfi[MAYBE-SPLIT]Sama gildir ef rekstrarleyfi er afturkallað skv. 2. mgr. eða leyfishafi er sviptur rekstrarleyfi skv. 3. mgr.": true, "Brot á lögum þessum varða auk skaðabóta sektum[MAYBE-SPLIT]Sektirnar renna í ríkissjóð, og má innheimta þær sem fjárkröfur á venjulegan hátt, en um afplánun skal eigi vera að ræða.": true, "Óheimilt er að hefja rekstur í fyrirtæki eða hluta fyrirtækis fyrr en eftirlitsmaður hefur gefið réttum aðilum vottorð um, að allur útbúnaður sé í fullu lagi og í samræmi við fyrirmæli forstjóra[MAYBE-SPLIT]Vinnueftirlits ríkisins, að mati eftirlitsmannsins.": false, "Höfn sem nýtur ríkisstyrks er skylt að senda endurskoðaða ársreikninga sína árlega til[MAYBE-SPLIT]Vegagerðarinnar sem og aðrar upplýsingar sem stofnunin kann að óska eftir og snerta rekstur hafnarinnar.": false, "Samtala virkra eignarhluta skv. 1. mgr. má ekki nema hærri fjárhæð en 60% af hæfu fjármagni fjármálafyrirtækis[MAYBE-SPLIT]Tímabundinn eignarhlutur fjármálafyrirtækis, þó ekki eignarhlutur í veltubók, í fyrirtæki í tengslum við fjárhagslega endurskipulagningu í þeim tilgangi að verja kröfur fjármálafyrirtækisins skal undanþeginn við útreikning skv. 1. mgr. og 1. málsl. þessarar málsgreinar.": true, "Þrátt fyrir ákvæði 58. gr. er heimilt að miðla upplýsingum til móðurfélags fjármálafyrirtækis ef móðurfélagið er einnig fjármálafyrirtæki í skilningi laga þessara eða eignarhaldsfélag á fjármálasviði[MAYBE-SPLIT]Slík upplýsingamiðlun má þó aðeins eiga sér stað að því marki sem nauðsynlegt er vegna áhættustýringar og má ekki ná til einkamálefna einstakra viðskiptamanna.": true, "Við útreikning eigin fjár sem viðhalda skal samkvæmt þessari grein skal líta til vegins meðaltals þeirra sveiflujöfnunarauka sem fjármálafyrirtæki er skylt að viðhalda vegna starfsemi sinnar erlendis[MAYBE-SPLIT]Sveiflujöfnunarauka skal einnig viðhaldið á samstæðugrunni.": true, "Ársreikningaskrá skal hafa eftirlit með öllum félögum sem skylt er að beita alþjóðlegum reikningsskilastöðlum eða nýta sér heimild til beitingar þeirra[MAYBE-SPLIT]Eftirlitið nær jafnframt til árshlutareikninga, sbr. VII. kafla A.": true, "Í áminningu skv. 1. og 2. tölul. 29. gr. skal koma fram að sinni aðili ekki úrbótum innan tilskilins frests sé heimilt að krefjast dagsekta eftir að frestur er liðinn þar til úr hefur verið bætt[MAYBE-SPLIT]Slökkviliðsstjóri tekur ákvörðun um að leggja á dagsektir samkvæmt þessari grein.": true, "Félagsstjórn í félagi sem ber skylda til að kjósa sér endurskoðanda skv. 1.–3. mgr. 98. gr. laga nr. 3/2006, um ársreikninga, skal samþykkja starfskjarastefnu félagsins varðandi laun og aðrar greiðslur til forstjóra og annarra æðstu stjórnenda félagsins, svo og stjórnarmanna þess[MAYBE-SPLIT]Í starfskjarastefnunni skulu koma fram grundvallaratriði varðandi starfskjör stjórnenda og stjórnarmanna og stefnu félags varðandi samninga við stjórnendur og stjórnarmenn.": true, "Skulu umsóknir um framkvæmda- og rekstrarleyfi vera á sérstökum eyðublöðum[MAYBE-SPLIT]Eyðublöðunum skulu fylgja sérstök skilmálablöð.": true, "Ráðherra getur gert breytingar á stjórnunar- og verndaráætlun telji hann hana eða einstaka hluta hennar fara í bága við lög þessi eða reglugerð um Vatnajökulsþjóðgarð[MAYBE-SPLIT]Þegar ráðherra hefur staðfest stjórnunar- og verndaráætlun fyrir Vatnajökulsþjóðgarð skal hún auglýst í B-deild Stjórnartíðinda og tekur hún gildi við birtingu.": true, "Umhverfisstofnun, Náttúrufræðistofnun Íslands,[MAYBE-SPLIT]Hafrannsóknastofnun, landlæknisembættið, Samgöngustofa, Vegagerðin, heilbrigðisnefndir sveitarfélaganna, Landhelgisgæsla Íslands, hafnarstjórnir, ríkislögreglustjóri og Geislavarnir ríkisins eru ráðherra til ráðgjafar um þau atriði sem að lögum þessum lúta og heyra undir starfsemi þeirra.": false, "Höfnum er heimilt að innheimta gjöld af mengunarvaldi á grunni gjaldskrár sem ráðherra setur að fenginni umsögn Sambands íslenskra sveitarfélaga um greiðslu kostnaðar við starfsemi á vegum hafna vegna mengunar innan hafnarsvæða[MAYBE-SPLIT]Gjaldskráin skal lögð til grundvallar við uppgjör við Umhverfisstofnun vegna starfa á vegum hafna og afnota á mengunarvarnabúnaði í eigu hafna þegar stofnunin ber fjárhagslega ábyrgð á aðgerðum.": true, "Mánaðarleg greiðsla Fæðingarorlofssjóðs til foreldris sem er bæði starfsmaður og sjálfstætt starfandi einstaklingur, sbr. 2. og 3. mgr. 7. gr., skal nema 80% af meðaltali heildarlauna og reiknaðs endurgjalds sem greitt hefur verið tryggingagjald af[MAYBE-SPLIT]Starfi viðkomandi foreldri sem starfsmaður skv. 2. mgr. 7. gr. í 50% eða hærra starfshlutfalli skal miða við viðmiðunartímabil skv. 2. mgr.": true, "Heimilt er að skuldajafna ofgreiddum greiðslum úr Fæðingarorlofssjóði á móti inneign foreldris vegna ofgreiddra skatta, barnabóta og vaxtabóta samkvæmt lögum nr. 90/2003, um tekjuskatt[MAYBE-SPLIT]Ráðherra er fer með tekjuöflun ríkisins skal setja í reglugerð nánari reglur um skuldajöfnun og forgangsröð.": true, "Um innheimtu ofgreidds fjár úr Fæðingarorlofssjóði fer skv. 111. gr. laga nr. 90/2003, um tekjuskatt[MAYBE-SPLIT]Ráðherra getur þó falið sérstökum innheimtuaðila að annast innheimtu.": true, "Umhverfisstofnun, Skógræktin,[MAYBE-SPLIT]Hafrannsóknastofnun, Minjastofnun Íslands, Samtök náttúrustofa og náttúru- og umhverfisverndarsamtök tilnefna einn fulltrúa hver.": false, "Fagráð náttúruminjaskrár skal vera Náttúrufræðistofnun Íslands til ráðgjafar um gerð tillögu um minjar á náttúruminjaskrá[MAYBE-SPLIT]Náttúrufræðistofnun Íslands annast umsýslu vegna starfs fagráðsins.": true, "Til að stuðla að markmiðum laga þessara getur ráðherra friðlýst landsvæði, einstakar náttúrumyndanir, náttúruminjar í hafi, vatnasvæði og heildstæð vatnakerfi í samræmi við ákvæði þessa kafla, sbr. og VIII. kafla[MAYBE-SPLIT]Samráð skal haft við þann ráðherra sem fer með málefni sem varða stjórn á nýtingu auðlinda hafsins og hafsbotnsins um friðlýsingu náttúruminja í hafi sem haft getur áhrif á nýtingu fiskstofna eða annarra lifandi auðlinda hafsins eða hafsbotnsins.": true, "Senda skal[MAYBE-SPLIT]Umhverfisstofnun afrit af útgefnu leyfi til framkvæmda sem fela í sér skerðingu á friðuðu vistkerfi eða vistgerð eða búsvæði friðaðrar tegundar.": false, "Senda skal[MAYBE-SPLIT]Umhverfisstofnun afrit af útgefnu leyfi.": false, "Það er þó skilyrði að faggilding stafi frá stofnun sem fer með faggildingar í viðkomandi ríki[MAYBE-SPLIT]Einnig er skilyrði að vottunarstofa starfi á ensku eða norðurlandamáli öðru en finnsku.": true, "Áður en ákvörðun um slíka svæðaskiptingu er tekin skal ráðherra afla umsagnar þess ráðuneytis er fer með málefni náttúruverndar, Fiskistofu, Matvælastofnunar, Landssambands fiskeldisstöðva, Landssambands veiðifélaga,[MAYBE-SPLIT]Hafrannsóknastofnunar og viðkomandi sveitarstjórnar.": false, "Ráðherra getur, að fenginni umsögn Fiskistofu, Matvælastofnunar,[MAYBE-SPLIT]Hafrannsóknastofnunar og viðkomandi sveitarstjórnar, takmarkað eða bannað fiskeldi eða ákveðnar eldisaðferðir í einstaka fjörðum, flóum eða á svæðum sem teljast sérlega viðkvæm gagnvart starfsemi þeirri sem fram fer samkvæmt lögum þessum.": false, "Áður en leyfi skv. 1. mgr. er veitt getur Matvælastofnun aflað umsagnar Fiskistofu,[MAYBE-SPLIT]Hafrannsóknastofnunar og viðkomandi sveitarstjórnar eftir því sem við á um hvort náttúrulegar aðstæður á fyrirhuguðu starfssvæði fiskeldisstöðvar eða fyrirhugaðar eldistegundir, eldisstofnar eða eldisaðferðir gefi tilefni til neikvæðra vistfræði- eða erfðafræðiáhrifa sem leitt getur af leyfisskyldri starfsemi.": false, "Matvælastofnun er heimilt, að fenginni umsögn[MAYBE-SPLIT]Hafrannsóknastofnunar, að ákveða friðunarsvæði í sjó framan við frárennsli fiskeldisstöðva með sömu skilyrðum og kveðið er á um í 5. mgr. 15. gr. og 16. gr. laga um lax- og silungsveiði.": false, "Í ráðgjafarnefnd fagstofnana og eftirlitsaðila skulu vera m.a. fulltrúar frá Orkustofnun, Veðurstofu Íslands, Skipulagsstofnun,[MAYBE-SPLIT]Fiskistofu, Hafrannsóknastofnun, Samgöngustofu, Landgræðslu ríkisins, Náttúrufræðistofnun Íslands, Matvælastofnun, Mannvirkjastofnun, Vegagerðinni, náttúrustofum og heilbrigðiseftirliti sveitarfélaga.": false, "Í leigusamningum um íbúðarhúsnæði er heimilt að semja sérstaklega um að leigjandi annist á sinn kostnað að hluta eða öllu leyti það viðhald innan íbúðar sem leigusala ber að annast samkvæmt kafla þessum[MAYBE-SPLIT]Í slíkum tilvikum skal þess nákvæmlega getið í leigusamningnum til hvaða atriða viðhaldsskylda leigjanda nær.": true, "Um ógildingu glataðs eða horfins farmskírteinis fer eftir réttarfarsreglum um ógildingu skjala[MAYBE-SPLIT]Þegar stefna í ógildingarmáli hefur verið birt eða fyrr ef heimilað er með sérstökum dómsúrskurði getur höfðandi ógildingarmáls krafist afhendingar á farmi gegn því að sett sé trygging fyrir kröfum sem réttur eigandi farmskírteinis kynni að öðlast á hendur farmflytjanda.": true, "Frjáls uppboð utan fastrar starfsstöðvar eru háð leyfi sýslumanns[MAYBE-SPLIT]Rétt er sýslumanni að synja um leyfi ef almannahagsmunir krefjast eða hann telur að skipulagi uppboðsins sé verulega áfátt.": true, "<i> Leyfishafi </i> merkir í lögum þessum skráður aðili hér á landi sem fengið hefur leyfi til rannsóknar og/eða vinnslu kolvetnis skv.[MAYBE-SPLIT]IV. kafla.": false, "Við veitingu leyfis skv.[MAYBE-SPLIT]IV. kafla skal þess gætt að nýting auðlindanna sé með þeim hætti að tekið sé tillit til umhverfissjónarmiða, nýting auðlindanna sé hagkvæm frá þjóðhagslegu sjónarmiði og tekið sé tillit til nýtingar sem þegar er hafin í næsta nágrenni.": false, "Í samráðshópnum skulu sitja 11 fulltrúar skipaðir af Brunamálastofnun,[MAYBE-SPLIT]Geislavörnum ríkisins, Hafrannsóknastofnun, Landhelgisgæslu Íslands, Náttúrufræðistofnun Íslands, Orkustofnun, Samgöngustofu, Skipulagsstofnun, Umhverfisstofnun og Vinnueftirliti ríkisins.": false, "Verði Einkaleyfastofunni á augljós mistök við skráningu vörumerkis, endurnýjun eða færslu í vörumerkjaskrá er stofnuninni heimilt að lagfæra mistökin[MAYBE-SPLIT]Leiðréttingu skal birta í ELS-tíðindum.": true, "Hver undirnefnd skal skipuð a.m.k. þremur fulltrúum[MAYBE-SPLIT]Sveitarstjórn skal setja reglur um verksvið og starfshætti slíkra undirnefnda að fengnum tillögum félagsmálanefndar.": true, "Áður en leyfi er veitt skal leita umsagnar[MAYBE-SPLIT]Umhverfisstofnunar, Náttúrufræðistofnunar Íslands og eftir atvikum Hafrannsóknastofnunar.": false, "Samvinnufélögum er með ákvörðun félagsfundar heimilt að hækka séreignarhluti félagsaðila í A-deild stofnsjóðs félagsins á þann hátt að yfirfæra fjárhæðir sem eftir standa þegar félagið hefur ráðstafað hagnaði í samræmi við ákvæði 54. gr., um tillög í varasjóði og aðra sjóði samkvæmt samþykktum félagsins[MAYBE-SPLIT]Tillaga um hækkun þarf samþykki 2/3 hluta greiddra atkvæða á félagsfundi.": true, "Öryggissjóður er undanþeginn tekjuskatti samkvæmt lögum um tekjuskatt[MAYBE-SPLIT]Sjóðurinn verður hvorki tekinn til gjaldþrotaskipta né er heimilt að gera aðför í eignum hans.": true, "Nýsköpunarsjóður er undanþeginn tekjuskatti[MAYBE-SPLIT]Lán sem sjóðurinn tekur eða veitir eru undanþegin stimpilgjaldi.": true, "Áður en leyfi er veitt skal leita umsagnar[MAYBE-SPLIT]Vinnueftirlits ríkisins og slökkviliðsstjóra eða annarra yfirvalda er með brunamál fara.": false, "Aldrei skulu launagreiðendur þó halda eftir meira en nemur 75% af heildarlaunagreiðslu hverju sinni til greiðslu á útsvari og gjöldum samkvæmt lögum um tekjuskatt[MAYBE-SPLIT]Í reglugerð skulu sett nánari ákvæði um framkvæmd þessarar greinar.": true, "Ef hafnarstjórn eða einstaklingur vill setja upp leiðarmerki fyrir sjófarendur skal gerð þess og staðsetning ákveðin í samráði við Vegagerðina[MAYBE-SPLIT]Leiðarmerki má ekki taka í notkun fyrr en úttekt hefur farið fram af hálfu Samgöngustofu sem þá sér um að merkið verði auglýst svo sem nánar er greint í lögum þessum.": true, "Að leggja fram allt að jafnvirði 33 milljóna Bandaríkjadollara í íslenskum krónum[MAYBE-SPLIT]Einnig er henni heimilt að taka lán í sama skyni.": true, "Staðfest eftirrit af kjörbréfi forseta sendir hæstiréttur þeim ráðherra er fer með málefni embættis forseta Íslands og forseta[MAYBE-SPLIT]Alþingis.": false, "Ríkisskattstjóri gerir innheimtuskrá yfir þá gjaldendur sem reynast skulda opinber gjöld að lokinni álagningu[MAYBE-SPLIT]Skráin sýni skatta þeirra og gjöld eftir að tekið hefur verið tillit til skuldajöfnunar milli hjóna samkvæmt ákvæðum 116. gr. laga nr. 90/2003, um tekjuskatt, sbr. enn fremur 32. gr. laga um tekjustofna sveitarfélaga.": true, "átta menn kosnir af[MAYBE-SPLIT]Alþingi með hlutfallskosningu til 6 ára í senn.": false, "Jafnskjótt og kjör landsdómsmanna samkvæmt b-lið 2. gr. hefur farið fram, tilkynnir forseti[MAYBE-SPLIT]Alþingis hæstaréttarforseta hverjir hafi hlotið kosningu sem dómendur og varamenn, en hann tilkynnir þeim það aftur hverjum fyrir sig.": false, "Skal hún löggilt af forseta[MAYBE-SPLIT]Alþingis.": false, "Enn fremur kýs[MAYBE-SPLIT]Alþingi fimm manna þingnefnd með hlutfallskosningu til þess að fylgjast með málinu og vera saksóknara Alþingis til aðstoðar.": false, "Forseti[MAYBE-SPLIT]Alþingis sendir hæstaréttarforseta tafarlaust tilkynningu um málshöfðunarákvörðun Alþingis, en hann tilkynnir síðan, svo fljótt sem tök eru á, ákærðum málshöfðun og sendir honum eftirrit af þingsályktun Alþingis.": false, "Dómseftirrit skulu send forseta[MAYBE-SPLIT]Alþingis og ráðherra.": false, "Taki héraðsdómari til greina beiðni skal hann þegar í stað skipa umsjónarmann með greiðsluaðlöguninni eftir sömu reglum og gilda við nauðasamningsumleitanir[MAYBE-SPLIT]Þóknun umsjónarmanns, allt að 200.000 kr., greiðist úr ríkissjóði ásamt öðrum kostnaði af greiðsluaðlögun samkvæmt ákvörðun héraðsdómara.": true, "Heimilt er að halda þjóðaratkvæðagreiðslu samkvæmt lögum þessum samhliða kosningum til[MAYBE-SPLIT]Alþingis eða forsetakjöri.": false, "Í úrskurðarnefnd fjarskipta- og póstmála sitja þrír menn sem skipaðir eru af ráðherra og jafnmargir til vara[MAYBE-SPLIT]Formaður og varaformaður skulu fullnægja hæfisskilyrðum hæstaréttardómara.": true, "Brot gegn fyrirmælum þessum varða sektum[MAYBE-SPLIT]Heimilt er að gera upptæk net og aðrar veiðitilfæringar, svo og skotvopn, sem brot hafa verið framin með.": true, "Gjalddagar bifreiðagjalds eru 1. janúar ár hvert vegna gjaldtímabilsins 1. janúar til 30. júní og 1. júlí ár hvert vegna gjaldtímabilsins 1. júlí til 31. desember[MAYBE-SPLIT]Eindagar bifreiðagjalds eru 15. febrúar og 15. ágúst ár hvert.": true, "Nú verður ágreiningur um sérstakt hæfi nefndarmanns og sker þá rannsóknarnefnd úr, sbr. 5. gr. stjórnsýslulaga[MAYBE-SPLIT]Til forseta Alþingis verður skotið ágreiningi um almennt hæfi nefndarmanns.": true, "Ef maður lætur af ásetningi rannsóknarnefnd í té rangar eða villandi upplýsingar samkvæmt fyrirmælum laga þessara fer um refsingu fyrir slík brot skv. 145. og 146. gr. almennra hegningarlaga[MAYBE-SPLIT]Um slík mál skal fara samkvæmt lögum um meðferð sakamála.": true, "Til skattskyldra tekna skv. 1. gr. teljast þó ekki tekjur[MAYBE-SPLIT]Byggðastofnunar, Byggingarsjóðs ríkisins, Byggingarsjóðs verkamanna, Framkvæmdasjóðs Íslands, Framkvæmdasjóðs fatlaðra, Framkvæmdasjóðs aldraðra, Framleiðnisjóðs landbúnaðarins, Lánasjóðs sveitarfélaga ohf. og Lánasjóðs Vestur-Norðurlanda.": false, "Seðlabankar, Seðlabanki Evrópu, Alþjóðagreiðslubankinn, Alþjóðabankinn, Alþjóðalánastofnunin, Þróunarbanki Ameríkuríkja, Þróunarbanki Asíu, Þróunarbanki Afríku,[MAYBE-SPLIT]Norræni fjárfestingarbankinn, Endurreisnar- og þróunarbanki Evrópu, Fjárfestingarsjóður Evrópu, Alþjóðagjaldeyrissjóðurinn, Fjárfestingarbanki Evrópu, Fjölþjóðlega fjárfestingarábyrgðarstofnunin, Alþjóðlegi ónæmisaðgerðasjóðurinn, Íslamski þróunarbankinn og Þróunarbanki Evrópuráðsins.": false, "Seðlabankar, Seðlabanki Evrópu, Alþjóðagreiðslubankinn, Alþjóðabankinn, Alþjóðalánastofnunin, Þróunarbanki Ameríkuríkja, Þróunarbanki Asíu, Þróunarbanki Afríku, Norræni fjárfestingarbankinn,[MAYBE-SPLIT]Endurreisnar- og þróunarbanki Evrópu, Fjárfestingarsjóður Evrópu, Alþjóðagjaldeyrissjóðurinn, Fjárfestingarbanki Evrópu, Fjölþjóðlega fjárfestingarábyrgðarstofnunin, Alþjóðlegi ónæmisaðgerðasjóðurinn, Íslamski þróunarbankinn og Þróunarbanki Evrópuráðsins.": false, "Seðlabankar, Seðlabanki Evrópu, Alþjóðagreiðslubankinn, Alþjóðabankinn, Alþjóðalánastofnunin, Þróunarbanki Ameríkuríkja, Þróunarbanki Asíu, Þróunarbanki Afríku, Norræni fjárfestingarbankinn, Endurreisnar- og þróunarbanki Evrópu, Fjárfestingarsjóður Evrópu,[MAYBE-SPLIT]Alþjóðagjaldeyrissjóðurinn, Fjárfestingarbanki Evrópu, Fjölþjóðlega fjárfestingarábyrgðarstofnunin, Alþjóðlegi ónæmisaðgerðasjóðurinn, Íslamski þróunarbankinn og Þróunarbanki Evrópuráðsins.": false, "Foreldrar geta falið öðrum forsjá barns síns með samningi[MAYBE-SPLIT]Ef forsjá barns er í höndum annars foreldrisins skal leitað umsagnar hins foreldrisins.": true, "Sýslumaður leitar sátta með aðilum áður en hann tekur ákvörðun í ágreiningsmáli nema sáttaumleitan sé bersýnilega tilgangslaus[MAYBE-SPLIT]Ef aðilar máls búa eða dvelja hvor í sínu umdæmi má leita sátta þar sem úrskurða skal mál eða þar sem hvor aðili býr eða dvelst.": true, "siglingamál og önnur verkefni, sem sérstaklega eru falin Samgöngustofu, sbr. lög nr. 51/1970[MAYBE-SPLIT]Einnig alþjóðasamþykktir, sem Ísland er og verður aðili að og falla undir verksvið Samgöngustofu, þar með talið um gáma, um flutning á hættulegum efnum, um mengun sjávar og fleira,": true, "Með framleiðslukostnaði er átt við allan kostnað sem fellur til hér á landi og heimilt er að draga frá tekjum af atvinnurekstri samkvæmt ákvæðum laga um tekjuskatt[MAYBE-SPLIT]Laun og verktakagreiðslur teljast eingöngu til framleiðslukostnaðar séu þau sannanlega skattlögð hér á landi.": true, "Ef nefnd þessi lætur uppi skriflega tillögu eða ef hún leggur til að kosning skuli teljast ógild skulu tillögur hennar ræddar eftir reglunum um 2. umræðu lagafrumvarpa[MAYBE-SPLIT]Ella fer um tillögur nefndarinnar eftir því sem ákveðið er um tillögur hennar í 1. gr.": true, "En heimilt er hverjum þingmanni að taka það jafnskjótt upp aftur á sama fundi[MAYBE-SPLIT]Fyrirspurn má og afturkalla.": true, "Vátryggingarfjárhæð, sem fellur til við andlát vátryggingartaka, rennur til maka hans[MAYBE-SPLIT]Þetta gildir þó ekki hafi fyrir andlát hans verið veitt leyfi til skilnaðar að borði og sæng eða lögskilnaðar, eða kveðinn upp dómur um það eða hjúskapurinn ógiltur, þótt slík úrlausn sé ekki endanleg eða hafi öðlast réttaráhrif.": true, "Skattskrá skal liggja frammi til sýnis í tvær vikur á hentugum stað[MAYBE-SPLIT]Ríkisskattstjóri auglýsir í tæka tíð hvar skattskrá liggur frammi.": true, "Beiðni skal byggjast á nýjum gögnum og upplýsingum[MAYBE-SPLIT]Þá skulu skilyrði 96. gr. uppfyllt ef um hækkun er að ræða.": true, "Telji Íbúðalánasjóður, m.a. með hliðsjón af 1. gr., að hagsmunum sjóðsins verði betur borgið með slíkum samningi sendir sjóðurinn tillögu þess efnis til umsagnar ráðuneytisins, og þess ráðuneytis er fer með fjárreiður ríkisins[MAYBE-SPLIT]Skilyrði fyrir heimild Íbúðalánasjóðs til afskrifta er að þessir aðilar hafi fallist á tillöguna.": true, "Í ráðgjafarnefnd fagstofnana og eftirlitsaðila skulu vera m.a. fulltrúar frá Orkustofnun, Veðurstofu Íslands, Skipulagsstofnun,[MAYBE-SPLIT]Fiskistofu, Hafrannsóknastofnun, Samgöngustofu, Landgræðslunni, Náttúrufræðistofnun Íslands, Matvælastofnun, Mannvirkjastofnun, Vegagerðinni, náttúrustofum og heilbrigðiseftirliti sveitarfélaga.": false, "Öflun, rekstur og leigu fólksbifreiða[MAYBE-SPLIT]Sama á við um sendi- og vörubifreiðar með leyfða heildarþyngd 5.000 kg eða minna sem ekki uppfylla skilyrði um burðargetu og lengd farmrýmis er ráðherra setur í reglugerð.": true, "Skipa má umboðsmanninn að nýju til fimm ára án auglýsingar en eigi oftar[MAYBE-SPLIT]Við skipun nýs umboðsmanns skal leita umsagnar ráðgjafarhóps barna skv. 2. mgr. 3. gr.": true, "Hvað fylgdinni viðvíkur, þá eiga prestar að hesta sig sjálfir, þá þeir vitja sjúkra, en frí fylgdar eiga þeir á meðan að njóta fram og til baka, þar sem því verður mögulega við komið[MAYBE-SPLIT]Allt þetta greiðist prestinum af þeim, sem efnugir eru, og nokkra tíund gera, en þeim fátækari beþénar presturinn fyrir ekkert.": true, "Í ráðgjafarnefnd fagstofnana og eftirlitsaðila skulu vera m.a. fulltrúar frá Orkustofnun, Veðurstofu Íslands, Skipulagsstofnun,[MAYBE-SPLIT]Fiskistofu, Hafrannsóknastofnun, Samgöngustofu, Landgræðslunni, Náttúrufræðistofnun Íslands, Matvælastofnun, Húsnæðis- og mannvirkjastofnun, Vegagerðinni, náttúrustofum og heilbrigðiseftirliti sveitarfélaga.": false, "Verðbréfamiðstöð skal gera samning um slíkt uppgjör og skal það uppgjörskerfi sem samið er um háð samþykki[MAYBE-SPLIT]Seðlabanka Íslands og uppfylla jafngildar kröfur og gerðar eru í lögum nr. 90/1999, um öryggi greiðslufyrirmæla í greiðslukerfum.": false, "Hafi bú stofnunar verið tekið til gjaldþrotaskipta skal héraðsdómari tilkynna það þegar í stað til[MAYBE-SPLIT]Seðlabanka Íslands, með símskeyti, símbréfi eða rafrænum hætti, enda sé unnt að staðreyna og staðfesta efni og móttöku tilkynningarinnar.": false, "Útgefandi starfsleyfis skal tilgreina í starfsleyfi, sbr. viðauka[MAYBE-SPLIT]IV, rekstraraðila og staðsetningu starfsemi, tegund hennar og stærð og skilyrði, auk ákvæða um viðmiðunarmörk, orkunýtingu, meðferð úrgangs, mengunarvarnir, tilkynningarskyldu vegna óhappa eða slysa, innra eftirlit, vöktun, eftirlitsmælingar og rannsóknir, svo og rekstur og viðhald mengunarvarnabúnaðar, eftir því sem við á hverju sinni.": false, "Til skattskyldra tekna skv. 1. gr. teljast þó ekki tekjur[MAYBE-SPLIT]Byggðastofnunar, Byggingarsjóðs ríkisins, Byggingarsjóðs verkamanna, Framkvæmdasjóðs Íslands, Framkvæmdasjóðs fatlaðra, Framkvæmdasjóðs aldraðra, Matvælasjóðs, Lánasjóðs sveitarfélaga ohf. og Lánasjóðs Vestur-Norðurlanda.": false, "Fjármálaeftirlitið skal fylgjast með því að útgefendur birti upplýsingar vegna[MAYBE-SPLIT]XIII. kafla tímanlega með það að markmiði að sjá til þess að almenningur á Evrópska efnahagssvæðinu hafi virkan og jafnan aðgang að þeim.": false, "Fjármálaeftirlitið skal jafnframt fylgjast með því að útgefendur verðbréfa, sem tekin hafa verið til viðskipta á skipulegum verðbréfamarkaði á Íslandi en ekki í heimaríki útgefandans, birti upplýsingar vegna[MAYBE-SPLIT]XIII. kafla tímanlega með það að markmiði að sjá til þess að almenningur á Evrópska efnahagssvæðinu hafi virkan og jafnan aðgang að þeim.": false, "Afli Fjármálaeftirlitið upplýsinga skv. 2. mgr. 133. gr. frá endurskoðendum, útgefendum, eigendum hluta og annarra fjármálagerninga eða aðilum sem nefndir eru í 79. og 80. gr., auk aðila sem hafa framangreinda aðila undir yfirráðum sínum eða framangreindir aðilar hafa yfirráð yfir, í tengslum við tiltekið mál vegna[MAYBE-SPLIT]XIII. kafla, er því heimilt að fara fram á að útgefandi birti upplýsingarnar opinberlega með þeim aðferðum og innan þess frests sem Fjármálaeftirlitið telur nauðsynlegt.": false, "Fjármálaeftirlitið, eða aðili sem Fjármálaeftirlitið tilnefnir, skal varðveita upplýsingar sem birtar eru opinberlega í samræmi við ákvæði[MAYBE-SPLIT]XIII. kafla með rafrænum hætti í miðlægu geymslukerfi.": false, "Ef Ísland er gistiríki og Fjármálaeftirlitið kemst að því að útgefandi eða flöggunarskyldur aðili samkvæmt lögum um upplýsingaskyldu útgefenda verðbréfa og flöggunarskyldu hefur sýnt af sér háttsemi sem bryti gegn ákvæðum[MAYBE-SPLIT]XIII. kafla laga þessara eða skyldum samkvæmt þeim, væri viðkomandi aðili með heimaríki á Íslandi, skal Fjármálaeftirlitið vísa málinu til lögbærs stjórnvalds í heimaríki útgefanda.": false, "Vegna yfireftirlits Húsnæðis- og mannvirkjastofnunar og úrtaksskoðana sem stofnunin lætur framkvæma á búnaði stóriðjuvera sem kaupa eða framleiða raforku sem undanskilin er gjaldtöku skv. 1. tölul. skulu eigendur þeirra greiða skoðunarkostnað[MAYBE-SPLIT]Undir gjaldtöku samkvæmt tölulið þessum má fella kostnað við yfireftirlit og skoðanir á einkarafstöðvum.": true, "Þegar framkvæmd sem fellur undir málsmeðferð skv.[MAYBE-SPLIT]IV. kafla kallar jafnframt á skipulagsgerð á grundvelli skipulagslaga er heimilt að sameina skýrslugerð um umhverfismat framkvæmdarinnar samkvæmt lögum þessum og skýrslugerð um umhverfismat skipulagstillögunnar samkvæmt lögum þessum og skipulagslögum.": false, "merkir í lögum þessum skráður aðili hér á landi sem fengið hefur leyfi til rannsóknar og/eða vinnslu kolvetnis skv.[MAYBE-SPLIT]IV. kafla.": false, "Leyfishafi merkir í lögum þessum skráður aðili hér á landi sem fengið hefur leyfi til rannsóknar og/eða vinnslu kolvetnis skv.[MAYBE-SPLIT]IV. kafla.": false, "Til þess teljast eftirtalin sveitarfélög: Fjallabyggð, Dalvíkurbyggð, Hörgársveit, Akureyrarbær, Eyjafjarðarsveit, Svalbarðsstrandarhreppur, Grýtubakkahreppur, Þingeyjarsveit,[MAYBE-SPLIT]Norðurþing, Tjörneshreppur, Langanesbyggð, Vopnafjarðarhreppur, Fljótsdalshreppur, Múlaþing og Fjarðabyggð.": false, "Til þess teljast eftirtalin sveitarfélög: Fjallabyggð, Dalvíkurbyggð, Hörgársveit, Akureyrarbær, Eyjafjarðarsveit, Svalbarðsstrandarhreppur, Grýtubakkahreppur, Þingeyjarsveit, Norðurþing, Tjörneshreppur,[MAYBE-SPLIT]Langanesbyggð, Vopnafjarðarhreppur, Fljótsdalshreppur, Múlaþing og Fjarðabyggð.": false, "Sektir geta numið frá 100 þús. kr. til 100 millj. kr.[MAYBE-SPLIT]Sektarákvörðun samkvæmt ákvæði þessu skal lokið innan sex mánaða frá því að rannsókn skattrannsóknarstjóra lauk.": true, "Vígja skal kirkju síðan er ger er[MAYBE-SPLIT]En ef kirkja brenn upp eða annars kostar spillist, svá at niðr fellr öll eða meiri hlutr, þá skal vígja endrgerva kirkju.": true, "Áður en leyfi er veitt skal leita umsagnar[MAYBE-SPLIT]Umhverfisstofnunar, Náttúrufræðistofnunar Íslands og eftir atvikum Hafrannsóknastofnunar .": false, "Umhverfisstofnun, Land og skógur,[MAYBE-SPLIT]Hafrannsóknastofnun, Minjastofnun Íslands, Samtök náttúrustofa og náttúru- og umhverfisverndarsamtök tilnefna einn fulltrúa hver.": false, "Í ráðgjafarnefnd fagstofnana og eftirlitsaðila skulu vera m.a. fulltrúar frá Orkustofnun, Veðurstofu Íslands, Skipulagsstofnun,[MAYBE-SPLIT]Fiskistofu, Hafrannsóknastofnun, Samgöngustofu, Landi og skógi, Náttúrufræðistofnun Íslands, Matvælastofnun, Húsnæðis- og mannvirkjastofnun, Vegagerðinni, náttúrustofum og heilbrigðiseftirliti sveitarfélaga.": false, "Þegar afráðið er að leita nauðasamnings til greiðsluaðlögunar skal umsjónarmaður innan tveggja vikna gera frumvarp til samningsins sem taka skal til annarra krafna á hendur skuldara en þeirra sem tryggðar eru með veði eða annars konar tryggingarréttindum í eignum hans[MAYBE-SPLIT]Í frumvarpinu skal tiltaka, eftir því sem við á, sömu upplýsingar og komu fram í frumvarpi til samnings um greiðsluaðlögun, sbr. 2. mgr. 16. gr.": true, "Í ráðgjafarnefnd fagstofnana og eftirlitsaðila skulu vera m.a. fulltrúar frá Orkustofnun, Veðurstofu Íslands, Skipulagsstofnun,[MAYBE-SPLIT]Fiskistofu, Hafrannsóknastofnun, Samgöngustofu, Landi og skógi, Náttúrufræðistofnun, Matvælastofnun, Húsnæðis- og mannvirkjastofnun, Vegagerðinni, náttúrustofum og heilbrigðiseftirliti sveitarfélaga.": false, "Umhverfisstofnun, Náttúrufræðistofnun,[MAYBE-SPLIT]Hafrannsóknastofnun, landlæknisembættið, Samgöngustofa, Vegagerðin, heilbrigðisnefndir sveitarfélaganna, Landhelgisgæsla Íslands, hafnarstjórnir, ríkislögreglustjóri og Geislavarnir ríkisins eru ráðherra til ráðgjafar um þau atriði sem að lögum þessum lúta og heyra undir starfsemi þeirra.": false, "Í samráðshópnum skulu sitja 11 fulltrúar skipaðir af Brunamálastofnun,[MAYBE-SPLIT]Geislavörnum ríkisins, Hafrannsóknastofnun, Landhelgisgæslu Íslands, Náttúrufræðistofnun, Orkustofnun, Samgöngustofu, Skipulagsstofnun, Umhverfisstofnun og Vinnueftirliti ríkisins.": false, "Áður en leyfi er veitt skal leita umsagnar[MAYBE-SPLIT]Umhverfisstofnunar, Náttúrufræðistofnunar og eftir atvikum Hafrannsóknastofnunar.": false, "Sá sem kærir úrskurð eða dómsathöfn skal senda Landsrétti, innan tveggja vikna frá því að kæra hans barst héraðsdómi, þau gögn málsins sem hann telur sérstaklega þörf á til úrlausnar um kæruefnið[MAYBE-SPLIT]Hann skal þá einnig, ef hann kýs, afhenda Landsrétti skriflega greinargerð sem geymi kröfur hans og málsástæður sem byggt er á.": true, "Senda skal[MAYBE-SPLIT]Náttúruverndarstofnun afrit af útgefnu leyfi til framkvæmda sem fela í sér skerðingu á friðuðu vistkerfi eða vistgerð eða búsvæði friðaðrar tegundar.": false, "Senda skal[MAYBE-SPLIT]Náttúruverndarstofnun afrit af útgefnu leyfi.": false, "Áður en ákvörðun um slíka svæðaskiptingu er tekin skal ráðherra m.a. afla umsagna Fiskistofu, Hafrannsóknastofnunar, Landhelgisgæslu Íslands, Matvælastofnunar, Náttúrufræðistofnunar Íslands,[MAYBE-SPLIT]Samgöngustofu, Umhverfis- og orkustofnunar og viðkomandi sveitarstjórnar.": false, "Einnig skal ráðherra afla umsagna Fiskistofu, Hafrannsóknastofnunar, Landhelgisgæslu Íslands, Matvælastofnunar, Náttúrufræðistofnunar Íslands,[MAYBE-SPLIT]Samgöngustofu, Umhverfis- og orkustofnunar og viðkomandi sveitarstjórnar.": false, "Áður en tilraunaleyfi er veitt skal Matvælastofnun afla umsagna Fiskistofu, Hafrannsóknastofnunar, Landhelgisgæslu Íslands,[MAYBE-SPLIT]Samgöngustofu, Umhverfis- og orkustofnunar og viðkomandi sveitarstjórnar um hvort náttúrulegar aðstæður á fyrirhuguðu tilraunasvæði eða fyrirhugaðar tegundir, stofnar eða starfsaðferðir gefi tilefni til hættu á neikvæðum vistfræði- eða erfðafræðiáhrifum sem leitt getur af leyfisskyldri starfsemi.": false, "Áður en ræktunarleyfi er veitt skal Matvælastofnun afla umsagna Fiskistofu, Hafrannsóknastofnunar, Náttúrufræðistofnunar Íslands,[MAYBE-SPLIT]Samgöngustofu, Umhverfis- og orkustofnunar og viðkomandi sveitarstjórnar um hvort náttúrulegar aðstæður á fyrirhuguðu ræktunarsvæði eða fyrirhugaðar tegundir, stofnar eða starfsaðferðir gefi tilefni til hættu á neikvæðum vistfræði- eða erfðafræðiáhrifum sem leitt getur af leyfisskyldri starfsemi.": false, "Í ráðgjafarnefnd fagstofnana og eftirlitsaðila skulu vera m.a. fulltrúar frá[MAYBE-SPLIT]Náttúruverndarstofnun, Veðurstofu Íslands, Skipulagsstofnun, Fiskistofu, Hafrannsóknastofnun, Samgöngustofu, Landi og skógi, Náttúrufræðistofnun, Matvælastofnun, Húsnæðis- og mannvirkjastofnun, Vegagerðinni, náttúrustofum og heilbrigðiseftirliti sveitarfélaga.": false, "Í ráðgjafarnefnd fagstofnana og eftirlitsaðila skulu vera m.a. fulltrúar frá Náttúruverndarstofnun, Veðurstofu Íslands, Skipulagsstofnun,[MAYBE-SPLIT]Fiskistofu, Hafrannsóknastofnun, Samgöngustofu, Landi og skógi, Náttúrufræðistofnun, Matvælastofnun, Húsnæðis- og mannvirkjastofnun, Vegagerðinni, náttúrustofum og heilbrigðiseftirliti sveitarfélaga.": false, "Umhverfis- og orkustofnun, Náttúrufræðistofnun,[MAYBE-SPLIT]Hafrannsóknastofnun, landlæknisembættið, Samgöngustofa, Vegagerðin, heilbrigðisnefndir sveitarfélaganna, Landhelgisgæsla Íslands, hafnarstjórnir, ríkislögreglustjóri og Geislavarnir ríkisins eru ráðherra til ráðgjafar um þau atriði sem að lögum þessum lúta og heyra undir starfsemi þeirra.": false, "Nemi persónuafsláttur skv. 1. mgr. hærri fjárhæð en reiknaður tekjuskattur af tekjuskattsstofni skv. 1. tölul. 1. mgr. 66. gr. skal ríkissjóður leggja fram fé sem nemur allt að þeim mun, og skal því ráðstafað fyrir hvern mann til að greiða útsvar hans á álagningarárinu[MAYBE-SPLIT]Sá persónuafsláttur, sem þá er enn óráðstafað, fellur niður nema um sé að ræða óráðstafaðan persónuafslátt annars hjóna, sem skattlagt er samkvæmt ákvæðum 62. gr., og skal þá óráðstöfuðum persónuafslætti annars makans bætt við persónuafslátt hins.": true, "Nemi þannig ákvarðaður persónuafsláttur síðarnefnda makans í heild hærri fjárhæð en reiknaður skattur af tekjuskattsstofni hans skv. 1. tölul. 1. mgr. 66. gr. skal ríkissjóður leggja fram fé sem nemur allt að þeim mun til að greiða útsvar hans á álagningarárinu[MAYBE-SPLIT]Af þeim persónuafslætti sem þá er óráðstafað skal 22/31 hlutum ráðstafað til að greiða tekjuskatt sem lagður er á fjármagnstekjur, sbr. 3. mgr. 66. gr.": true, "Áður en veitt er rannsóknar- og vinnsluleyfi, samþykki eða leyfi fyrir einstökum framkvæmdum skv. 14.–18. gr. skal Umhverfis- og orkustofnun leita umsagnar[MAYBE-SPLIT]Náttúrufræðistofnunar, Húsnæðis- og mannvirkjastofnunar og Hafrannsóknastofnunar.": false, "Áður en leyfi er veitt skal leita umsagnar[MAYBE-SPLIT]Náttúruverndarstofnunar, Náttúrufræðistofnunar og eftir atvikum Hafrannsóknastofnunar.": false, "Ráðherra skipar landlækni til fimm ára í senn[MAYBE-SPLIT]Hann skal hafa sérfræðimenntun í læknisfræði, þekkingu á sviði lýðheilsu og víðtæka reynslu eða menntun á sviði stjórnunar.": true, "Jafnframt skal tilkynna[MAYBE-SPLIT]Gæða- og eftirlitsstofnun velferðarmála um ákvörðun nefndarinnar.": false}